[
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "calendar",
  "thino",
  "obsidian-memos",
  "calendar-beta",
  "templater-obsidian",
  "realclaudian",
  "dataview",
  "obsidian-git"
]